{
  "domain": "wordpress-seo",
  "locale_data": {
    "wordpress-seo": {
      "": { "domain": "wordpress-seo" },
      "%1$sLearn more.%2$s": ["Meer informatie."],
      "%1$s: %2$sPlease add both a keyphrase and an SEO title beginning with the keyphrase%3$s.": [
        "%1$s: %2$sVoeg zowel een zoekwoord als een SEO-titel toe die begint met het zoekwoord%3$s."
      ],
      "%1$s: Does not contain the exact match. %2$sTry to write the exact match of your keyphrase in the SEO title and put it at the beginning of the title%3$s.": [
        "%1$s: Bevat niet de exacte overeenkomst. %2$sProbeer de exacte overeenkomst van je zoekwoord in de SEO-titel te schrijven en plaats het aan het begin van de titel%3$s."
      ],
      "%1$s: Not all the words from your keyphrase \"%4$s\" appear in the SEO title. %2$s%5$s%3$s.": [
        "%1$s: Niet alle woorden van je zoekwoord \"%4$s\" komen voor in de SEO-titel. %2$s%5$s%3$s."
      ],
      "%1$s: The exact match of the focus keyphrase appears at the beginning of the SEO title. Good job!": [
        "%1$s: De exacte overeenkomst van het focus zoekwoord verschijnt aan het begin van de SEO-titel. Goed gedaan!"
      ],
      "%1$s: The exact match of the focus keyphrase appears in the SEO title, but not at the beginning. %2$sMove it to the beginning for the best results%3$s.": [
        "%1$s: De exacte overeenkomst van het focus zoekwoord verschijnt in de SEO-titel, maar niet aan het begin. %2$sVerplaats het naar het begin voor de beste resultaten%3$s."
      ],
      "%1$s: The focus keyphrase appears at the beginning of the SEO title. Good job!": [
        "%1$s: Het focus zoekwoord verschijnt aan het begin van de SEO-titel. Goed gedaan!"
      ],
      "%1$s: Title does not begin with the focus keyphrase. %2$sMove your focus keyphrase to the beginning of the title%3$s.": [
        "%1$s: De titel begint niet met het focus zoekwoord. %2$sVerplaats je focus zoekwoord naar het begin van de titel%3$s."
      ],
      "%1$sConsecutive sentences%2$s: The text contains %3$d consecutive sentences starting with the same word. %5$sTry to mix things up%2$s!": [
        "%1$sOpeenvolgende zinnen%2$s: De tekst bevat %3$d opeenvolgende zinnen die beginnen met hetzelfde woord. %5$sProbeer voor variatie te zorgen%2$s!",
        "%1$sOpeenvolgende zinnen%2$s: De tekst bevat %4$d gevallen waar %3$d of meer opeenvolgende zinnen beginnen met hetzelfde woord. %5$sProbeer voor variatie te zorgen%2$s!"
      ],
      "%1$sConsecutive sentences%2$s: There are no repetitive sentence beginnings. That's great!": [
        "%1$sOpeenvolgende zinnen%2$s: Er zijn geen herhalende zinsbeginnende woorden. Dat is geweldig!"
      ],
      "%1$sFunction words in keyphrase%3$s: Your keyphrase \"%4$s\" contains function words only. %2$sLearn more about what makes a good keyphrase.%3$s": [
        "%1$sFunctiewoorden in zoekwoord%3$s: Je zoekwoord \"%4$s\" bevat alleen functiewoorden. %2$sLeer meer over wat een goed zoekwoord maakt.%3$s"
      ],
      "%1$sImage Keyphrase%2$s: Good job!": [
        "Afbeelding zoekwoord: Goed gedaan!"
      ],
      "%1$sImage Keyphrase%3$s: Images on this page do not have alt attributes that reflect the topic of your text. %2$sAdd your keyphrase or synonyms to the alt tags of relevant images%3$s!": [
        "%1$sAfbeelding zoekwoord%3$s: Afbeeldingen op deze pagina hebben geen alt-attributen die het onderwerp van je tekst weerspiegelen. %2$sVoeg je zoekwoord of synoniemen toe aan de alt-tags van relevante afbeeldingen%3$s!"
      ],
      "%1$sImage Keyphrase%3$s: Images on this page do not have alt attributes with at least half of the words from your keyphrase. %2$sFix that%3$s!": [
        "%1$sAfbeelding zoekwoord%3$s: Afbeeldingen op deze pagina hebben geen alt-attributen met minstens de helft van de woorden uit je zoekwoord. %2$sLos dat op%3$s!"
      ],
      "%1$sImage Keyphrase%3$s: Images on this page have alt attributes, but you have not set your keyphrase. %2$sFix that%3$s!": [
        "%1$sAfbeelding zoekwoord%3$s: Afbeeldingen op deze pagina hebben alt-attributen, maar je hebt je zoekwoord niet ingesteld. %2$sLos dat op%3$s!"
      ],
      "%1$sImages and videos%2$s: Good job!": [
        "Afbeeldingen en video's: Goed gedaan!"
      ],
      "%1$sImages and videos%3$s: No images or videos appear on this page. %2$sAdd some%3$s!": [
        "%1$sAfbeeldingen en video's%3$s: Geen afbeeldingen of video's verschijnen op deze pagina. %2$sVoeg er wat toe%3$s!"
      ],
      "%1$sImages%2$s: Good job!": ["Afbeeldingen: Goed gedaan!"],
      "%1$sImages%3$s: No images appear on this page. %2$sAdd some%3$s!": [
        "Afbeeldingen: Geen afbeeldingen verschijnen op deze pagina. Voeg er wat toe!"
      ],
      "%1$sInternal links%2$s: There are both nofollowed and normal internal links on this page. Good job!": [
        "%1$sInterne links%2$s: Er zijn zowel nofollow als normale interne links op deze pagina. Goed gedaan!"
      ],
      "%1$sInternal links%2$s: You have enough internal links. Good job!": [
        "Interne links: Je hebt genoeg interne links. Goed gedaan!"
      ],
      "%1$sInternal links%3$s: No internal links appear in this page, %2$smake sure to add some%3$s!": [
        "%1$sInterne links%3$s: Geen interne links verschijnen op deze pagina, %2$szorg ervoor dat je er wat toevoegt%3$s!"
      ],
      "%1$sInternal links%3$s: The internal links in this page are all nofollowed. %2$sAdd some good internal links%3$s.": [
        "%1$sInterne links%3$s: De interne links op deze pagina zijn allemaal nofollow. %2$sVoeg wat goede interne links toe%3$s."
      ],
      "%1$sKeyphrase density%2$s: The keyphrase was found %3$d time. This is great!": [
        "%1$sZoekwoord dichtheid%2$s: Het zoekwoord werd %3$d keer gevonden. Dit is geweldig!",
        "%1$sZoekwoord dichtheid%2$s: Het zoekwoord werd %3$d keer gevonden. Dit is geweldig!"
      ],
      "%1$sKeyphrase density%2$s: The keyphrase was found %5$d time. That's less than the recommended minimum of %3$d times for a text of this length. %4$sFocus on your keyphrase%2$s!": [
        "%1$sZoekwoord dichtheid%2$s: Het zoekwoord werd %5$d keer gevonden. Dat is minder dan het aanbevolen minimum van %3$d keer voor een tekst van deze lengte. %4$sFocus op je zoekwoord%2$s!",
        "%1$sZoekwoord dichtheid%2$s: Het zoekwoord werd %5$d keer gevonden. Dat is minder dan het aanbevolen minimum van %3$d keer voor een tekst van deze lengte. %4$sFocus op je zoekwoord%2$s!"
      ],
      "%1$sKeyphrase density%2$s: The keyphrase was found %5$d time. That's more than the recommended maximum of %3$d times for a text of this length. %4$sDon't overoptimize%2$s!": [
        "%1$sZoekwoord dichtheid%2$s: Het zoekwoord werd %5$d keer gevonden. Dat is meer dan het aanbevolen maximum van %3$d keer voor een tekst van deze lengte. %4$sOptimaliseer niet teveel%2$s!",
        "%1$sZoekwoord dichtheid%2$s: Het zoekwoord werd %5$d keer gevonden. Dat is meer dan het aanbevolen maximum van %3$d keer voor een tekst van deze lengte. %4$sOptimaliseer niet teveel%2$s!"
      ],
      "%1$sKeyphrase density%2$s: The keyphrase was found %5$d time. That's way more than the recommended maximum of %3$d times for a text of this length. %4$sDon't overoptimize%2$s!": [
        "%1$sZoekwoord dichtheid%2$s: Het zoekwoord werd %5$d keer gevonden. Dat is veel meer dan het aanbevolen maximum van %3$d keer voor een tekst van deze lengte. %4$sOptimaliseer niet teveel%2$s!",
        "%1$sZoekwoord dichtheid%2$s: Het zoekwoord werd %5$d keer gevonden. Dat is veel meer dan het aanbevolen maximum van %3$d keer voor een tekst van deze lengte. %4$sOptimaliseer niet teveel%2$s!"
      ],
      "%1$sKeyphrase density%2$s: The keyphrase was found 0 times. That's less than the recommended minimum of %3$d times for a text of this length. %4$sFocus on your keyphrase%2$s!": [
        "%1$sZoekwoord dichtheid%2$s: Het zoekwoord werd 0 keer gevonden. Dat is minder dan het aanbevolen minimum van %3$d keer voor een tekst van deze lengte. %4$sFocus op je zoekwoord%2$s!"
      ],
      "%1$sKeyphrase in introduction%2$s: Well done!": [
        "Zoekwoord in de inleiding: Goed gedaan!"
      ],
      "%1$sKeyphrase in introduction%3$s: %2$sPlease add both a keyphrase and an introduction containing the keyphrase%3$s.": [
        "%1$sZoekwoord in de inleiding%3$s: %2$sVoeg zowel een zoekwoord als een inleiding toe die het zoekwoord bevat%3$s."
      ],
      "%1$sKeyphrase in introduction%3$s: Your keyphrase or its synonyms appear in the first paragraph of the copy, but not within one sentence. %2$sFix that%3$s!": [
        "%1$sZoekwoord in de inleiding%3$s: Je zoekwoord of synoniemen verschijnen in de eerste alinea van de tekst, maar niet binnen één zin. %2$sLos dat op%3$s!"
      ],
      "%1$sKeyphrase in introduction%3$s: Your keyphrase or its synonyms do not appear in the first paragraph. %2$sMake sure the topic is clear immediately%3$s.": [
        "%1$sZoekwoord in de inleiding%3$s: Je zoekwoord of synoniemen verschijnen niet in de eerste alinea. %2$sZorg ervoor dat het onderwerp meteen duidelijk is%3$s."
      ],
      "%1$sKeyphrase in meta description%2$s: Keyphrase or synonym appear in the meta description. Well done!": [
        "%1$sZoekwoord in meta beschrijving%2$s: Zoekwoord of synoniem verschijnt in de meta beschrijving. Goed gedaan!"
      ],
      "%1$sKeyphrase in meta description%2$s: The meta description contains the keyphrase %3$s times, which is over the advised maximum of 2 times. %4$sLimit that%5$s!": [
        "%1$sZoekwoord in meta beschrijving%2$s: De meta beschrijving bevat het zoekwoord %3$s keer, wat boven het geadviseerde maximum van 2 keer is. %4$sBeperk dat%5$s!"
      ],
      "%1$sKeyphrase in meta description%2$s: The meta description has been specified, but it does not contain the keyphrase. %3$sFix that%4$s!": [
        "%1$sZoekwoord in meta beschrijving%2$s: De meta beschrijving is opgegeven, maar bevat niet het zoekwoord. %3$sLos dat op%4$s!"
      ],
      "%1$sKeyphrase in meta description%3$s: %2$sPlease add both a keyphrase and a meta description containing the keyphrase%3$s.": [
        "%1$sZoekwoord in meta beschrijving%3$s: %2$sVoeg zowel een zoekwoord als een meta beschrijving toe die het zoekwoord bevat%3$s."
      ],
      "%1$sKeyphrase in slug%2$s: Great work!": [
        "Zoekwoord in slug: Geweldig werk!"
      ],
      "%1$sKeyphrase in slug%2$s: More than half of your keyphrase appears in the slug. That's great!": [
        "%1$sZoekwoord in slug%2$s: Meer dan de helft van je zoekwoord verschijnt in de slug. Dat is geweldig!"
      ],
      "%1$sKeyphrase in slug%3$s: (Part of) your keyphrase does not appear in the slug. %2$sChange that%3$s!": [
        "%1$sZoekwoord in slug%3$s: (Een deel van) je zoekwoord verschijnt niet in de slug. %2$sVerander dat%3$s!"
      ],
      "%1$sKeyphrase in slug%3$s: %2$sPlease add both a keyphrase and a slug containing the keyphrase%3$s.": [
        "%1$sZoekwoord in slug%3$s: %2$sVoeg zowel een zoekwoord als een slug toe die het zoekwoord bevat%3$s."
      ],
      "%1$sKeyphrase in subheading%2$s: %3$s of your H2 and H3 subheadings reflects the topic of your copy. Good job!": [
        "%1$sZoekwoord in tussenkoppen%2$s: %3$s van je H2 en H3 tussenkoppen weerpsiegelt het onderwerp van je tekst. Goed gedaan!",
        "%1$sZoekwoord in tussenkoppen%2$s: %3$s van je H2 en H3 tussenkoppen weerspiegelen het onderwerp van je tekst. Goed gedaan!"
      ],
      "%1$sKeyphrase in subheading%2$s: Your H2 or H3 subheading reflects the topic of your copy. Good job!": [
        "%1$sZoekwoord in tussenkoppen%2$s: Je H2 of H3 tussenkop weerspiegelt het onderwerp van je tekst. Goed gedaan!"
      ],
      "%1$sKeyphrase in subheading%3$s: %2$sUse more keyphrases or synonyms in your H2 and H3 subheadings%3$s!": [
        "%1$sZoekwoord in tussenkoppen%3$s: %2$sGebruik meer zoekwoorden of synoniemen in je H2 en H3 tussenkoppen%3$s!"
      ],
      "%1$sKeyphrase in subheading%3$s: More than 75%% of your H2 and H3 subheadings reflect the topic of your copy. That's too much. %2$sDon't over-optimize%3$s!": [
        "%1$sZoekwoord in tussenkoppen%3$s: Meer dan 75%% van je H2 en H3 tussenkoppen weerspiegelen het onderwerp van je tekst. Dat is te veel. %2$sOptimaliseer niet teveel%3$s!"
      ],
      "%1$sKeyphrase length%2$s: Good job!": ["Zoekwoord lengte: Goed gedaan!"],
      "%1$sKeyphrase length%3$s: %2$sSet a keyphrase in order to calculate your SEO score%3$s.": [
        "%1$sZoekwoord lengte%3$s: %2$sStel een zoekwoord in om je SEO-score te berekenen%3$s."
      ],
      "%1$sKeyphrase length%3$s: No focus keyphrase was set for this page. %2$sSet a keyphrase in order to calculate your SEO score%3$s.": [
        "%1$sZoekwoord lengte%3$s: Geen focus zoekwoord werd ingesteld voor deze pagina. %2$sStel een zoekwoord in om je SEO-score te berekenen%3$s."
      ],
      "%1$sLink keyphrase%3$s: You're linking to another page with the words you want this page to rank for. %2$sDon't do that%3$s!": [
        "%1$sLink zoekwoord%3$s: Je linkt naar een andere pagina met de woorden waarvoor je wilt dat deze pagina rankt. %2$sDoe dat niet%3$s!"
      ],
      "%1$sMeta description length%2$s: Well done!": [
        "Meta beschrijving lengte: Goed gedaan!"
      ],
      "%1$sMeta description length%3$s: No meta description has been specified. Search engines will display copy from the page instead. %2$sMake sure to write one%3$s!": [
        "%1$sMeta beschrijving lengte%3$s: Geen meta beschrijving is opgegeven. Zoekmachines zullen in plaats daarvan tekst van de pagina tonen. %2$sZorg ervoor dat je er een schrijft%3$s!"
      ],
      "%1$sMeta description length%3$s: The meta description is over %4$d characters. To ensure the entire description will be visible, %2$syou should reduce the length%3$s!": [
        "%1$sMeta beschrijving lengte%3$s: De meta beschrijving is langer dan %4$d tekens. Om ervoor te zorgen dat de hele beschrijving zichtbaar is, %2$smoet je de lengte verkorten%3$s!"
      ],
      "%1$sMeta description length%3$s: The meta description is too short (under %4$d characters). Up to %5$d characters are available. %2$sUse the space%3$s!": [
        "%1$sMeta beschrijving lengte%3$s: De meta beschrijving is te kort (onder %4$d tekens). Tot %5$d tekens zijn beschikbaar. %2$sGebruik de ruimte%3$s!"
      ],
      "%1$sNot enough content%2$s: %3$sPlease add some content to enable a good analysis%2$s.": [
        "%1$sNiet genoeg inhoud%2$s: %3$sVoeg wat inhoud toe om een goede analyse mogelijk te maken%2$s."
      ],
      "%1$sOutbound links%2$s: Good job!": ["Uitgaande links: Goed gedaan!"],
      "%1$sOutbound links%2$s: There are both nofollowed and normal outbound links on this page. Good job!": [
        "%1$sUitgaande links%2$s: Er zijn zowel nofollow als normale uitgaande links op deze pagina. Goed gedaan!"
      ],
      "%1$sOutbound links%3$s: All outbound links on this page are nofollowed. %2$sAdd some normal links%3$s.": [
        "%1$sUitgaande links%3$s: Alle uitgaande links op deze pagina zijn nofollow. %2$sVoeg wat normale links toe%3$s."
      ],
      "%1$sOutbound links%3$s: No outbound links appear in this page. %2$sAdd some%3$s!": [
        "%1$sUitgaande links%3$s: Geen uitgaande links verschijnen op deze pagina. %2$sVoeg er wat toe%3$s!"
      ],
      "%1$sParagraph length%2$s: %3$d of the paragraphs contains more than the recommended maximum number of characters (%4$d). %5$sShorten your paragraphs%2$s!": [
        "%1$sAlinea lengte%2$s: %3$d van de alinea's bevat meer dan het aanbevolen maximum aantal tekens (%4$d). %5$sVerkort je alinea's%2$s!",
        "%1$sAlinea lengte%2$s: %3$d van de alinea's bevatten meer dan het aanbevolen maximum aantal tekens (%4$d). %5$sVerkort je alinea's%2$s!"
      ],
      "%1$sParagraph length%2$s: %3$d of the paragraphs contains more than the recommended maximum number of words (%4$d). %5$sShorten your paragraphs%2$s!": [
        "%1$sAlinea lengte%2$s: %3$d van de alinea's bevat meer dan het aanbevolen maximum aantal woorden (%4$d). %5$sVerkort je alinea's%2$s!",
        "%1$sAlinea lengte%2$s: %3$d van de alinea's bevatten meer dan het aanbevolen maximum aantal woorden (%4$d). %5$sVerkort je alinea's%2$s!"
      ],
      "%1$sParagraph length%2$s: There are no paragraphs that are too long. Great job!": [
        "%1$sAlinea lengte%2$s: Er zijn geen alinea's die te lang zijn. Geweldig werk!"
      ],
      "%1$sPassive voice%2$s: %3$s of the sentences contain passive voice, which is more than the recommended maximum of %4$s. %5$sTry to use their active counterparts%2$s.": [
        "%1$sPassieve stem%2$s: %3$s van de zinnen bevatten passieve stem, wat meer is dan het aanbevolen maximum van %4$s. %5$sProbeer hun actieve tegenhangers te gebruiken%2$s."
      ],
      "%1$sPassive voice%2$s: You are not using too much passive voice. That's great!": [
        "%1$sPassieve stem%2$s: Je gebruikt niet te veel passieve stem. Dat is geweldig!"
      ],
      "%1$sPreviously used keyphrase%2$s: You've not used this keyphrase before, very good.": [
        "%1$sEerder gebruikt zoekwoord%2$s: Je hebt dit zoekwoord nog niet eerder gebruikt, heel goed."
      ],
      "%1$sPreviously used keyphrase%3$s: No focus keyphrase was set for this page. %2$sPlease add a focus keyphrase you haven't used before on other content%3$s.": [
        "%1$sEerder gebruikt zoekwoord%3$s: Geen focus zoekwoord werd ingesteld voor deze pagina. %2$sVoeg een focus zoekwoord toe dat je nog niet eerder bij andere inhoud hebt gebruikt%3$s."
      ],
      "%1$sSentence length%2$s: %3$s of the sentences contain more than %4$d character, which is more than the recommended maximum of %5$s. %6$sTry to shorten the sentences%2$s.": [
        "%1$sZin lengte%2$s: %3$s van de zinnen bevatten meer dan %4$d teken, wat meer is dan het aanbevolen maximum van %5$s. %6$sProbeer de zinnen te verkorten%2$s.",
        "%1$sZin lengte%2$s: %3$s van de zinnen bevatten meer dan %4$d tekens, wat meer is dan het aanbevolen maximum van %5$s. %6$sProbeer de zinnen te verkorten%2$s."
      ],
      "%1$sSentence length%2$s: %3$s of the sentences contain more than %4$d word, which is more than the recommended maximum of %5$s. %6$sTry to shorten the sentences%2$s.": [
        "%1$sZin lengte%2$s: %3$s van de zinnen bevatten meer dan %4$d woord, wat meer is dan het aanbevolen maximum van %5$s. %6$sProbeer de zinnen te verkorten%2$s.",
        "%1$sZin lengte%2$s: %3$s van de zinnen bevatten meer dan %4$d woorden, wat meer is dan het aanbevolen maximum van %5$s. %6$sProbeer de zinnen te verkorten%2$s."
      ],
      "%1$sSentence length%2$s: Great!": ["Zin lengte: Geweldig!"],
      "%1$sSEO title width%2$s: Good job!": ["SEO titel breedte: Goed gedaan!"],
      "%1$sSEO title width%3$s: %2$sPlease create an SEO title%3$s.": [
        "SEO titel breedte: Maak een SEO titel."
      ],
      "%1$sSEO title width%3$s: The SEO title is too short. %2$sUse the space to add keyphrase variations or create compelling call-to-action copy%3$s.": [
        "%1$sSEO titel breedte%3$s: De SEO titel is te kort. %2$sGebruik de ruimte om zoekwoord variaties toe te voegen of boeiende call-to-action tekst te maken%3$s."
      ],
      "%1$sSEO title width%3$s: The SEO title is wider than the viewable limit. %2$sTry to make it shorter%3$s.": [
        "%1$sSEO titel breedte%3$s: De SEO titel is breder dan de zichtbare limiet. %2$sProbeer het korter te maken%3$s."
      ],
      "%1$sSingle title%3$s: H1s should only be used as your main title. Find all H1s in your text that aren't your main title and %2$schange them to a lower heading level%3$s!": [
        "%1$sEnkele titel%3$s: H1s mogen alleen gebruikt worden als je hoofdtitel. Vind alle H1s in je tekst die niet je hoofdtitel zijn en %2$sverander ze naar een lager kopniveau%3$s!"
      ],
      "%1$sSubheading distribution%2$s: %3$d section of your text is longer than the recommended number of characters (%4$d) and is not separated by any subheadings. %5$sAdd subheadings to improve readability%2$s.": [
        "%1$sTussenkop verdeling%2$s: %3$d sectie van je tekst is langer dan het aanbevolen aantal tekens (%4$d) en wordt niet gescheiden door tussenkoppen. %5$sVoeg tussenkoppen toe om de leesbaarheid te verbeteren%2$s.",
        "%1$sTussenkop verdeling%2$s: %3$d secties van je tekst zijn langer dan het aanbevolen aantal tekens (%4$d) en worden niet gescheiden door tussenkoppen. %5$sVoeg tussenkoppen toe om de leesbaarheid te verbeteren%2$s."
      ],
      "%1$sSubheading distribution%2$s: %3$d section of your text is longer than the recommended number of words (%4$d) and is not separated by any subheadings. %5$sAdd subheadings to improve readability%2$s.": [
        "%1$sTussenkop verdeling%2$s: %3$d sectie van je tekst is langer dan het aanbevolen aantal woorden (%4$d) en wordt niet gescheiden door tussenkoppen. %5$sVoeg tussenkoppen toe om de leesbaarheid te verbeteren%2$s.",
        "%1$sTussenkop verdeling%2$s: %3$d secties van je tekst zijn langer dan het aanbevolen aantal woorden (%4$d) en worden niet gescheiden door tussenkoppen. %5$sVoeg tussenkoppen toe om de leesbaarheid te verbeteren%2$s."
      ],
      "%1$sSubheading distribution%2$s: Great job!": [
        "Tussenkop verdeling: Geweldig werk!"
      ],
      "%1$sSubheading distribution%2$s: The beginning of your text is longer than %4$d character and is not separated by any subheadings. %3$sAdd subheadings to improve readability.%2$s": [
        "%1$sTussenkop verdeling%2$s: Het begin van je tekst is langer dan %4$d teken en wordt niet gescheiden door tussenkoppen. %3$sVoeg tussenkoppen toe om de leesbaarheid te verbeteren.%2$s",
        "%1$sTussenkop verdeling%2$s: Het begin van je tekst is langer dan %4$d tekens en wordt niet gescheiden door tussenkoppen. %3$sVoeg tussenkoppen toe om de leesbaarheid te verbeteren.%2$s"
      ],
      "%1$sSubheading distribution%2$s: The beginning of your text is longer than %4$d word and is not separated by any subheadings. %3$sAdd subheadings to improve readability.%2$s": [
        "%1$sTussenkop verdeling%2$s: Het begin van je tekst is langer dan %4$d woord en wordt niet gescheiden door tussenkoppen. %3$sVoeg tussenkoppen toe om de leesbaarheid te verbeteren.%2$s",
        "%1$sTussenkop verdeling%2$s: Het begin van je tekst is langer dan %4$d woorden en wordt niet gescheiden door tussenkoppen. %3$sVoeg tussenkoppen toe om de leesbaarheid te verbeteren.%2$s"
      ],
      "%1$sSubheading distribution%2$s: You are not using any subheadings, although your text is rather long. %3$sTry and add some subheadings%2$s.": [
        "%1$sTussenkop verdeling%2$s: Je gebruikt geen tussenkoppen, hoewel je tekst vrij lang is. %3$sProbeer wat tussenkoppen toe te voegen%2$s."
      ],
      "%1$sSubheading distribution%2$s: You are not using any subheadings, but your text is short enough and probably doesn't need them.": [
        "%1$sTussenkop verdeling%2$s: Je gebruikt geen tussenkoppen, maar je tekst is kort genoeg en heeft ze waarschijnlijk niet nodig."
      ],
      "%1$sText length%3$s: %2$sPlease add some content%3$s.": [
        "Tekst lengte: Voeg wat inhoud toe."
      ],
      "%1$sTransition words%2$s: None of the sentences contain transition words. %3$sUse some%2$s.": [
        "%1$sOvergangswoorden%2$s: Geen van de zinnen bevatten overgangswoorden. %3$sGebruik er wat%2$s."
      ],
      "%1$sTransition words%2$s: Only %3$s of the sentences contain transition words, which is not enough. %4$sUse more of them%2$s.": [
        "%1$sOvergangswoorden%2$s: Slechts %3$s van de zinnen bevatten overgangswoorden, wat niet genoeg is. %4$sGebruik er meer van%2$s."
      ],
      "%1$sTransition words%2$s: Well done!": [
        "Overgangswoorden: Goed gedaan!"
      ],
      "%1$sTransition words%2$s: You are not using any transition words, but your text is short enough and probably doesn't need them.": [
        "%1$sOvergangswoorden%2$s: Je gebruikt geen overgangswoorden, maar je tekst is kort genoeg en heeft ze waarschijnlijk niet nodig."
      ],
      "%2$s That's less than the recommended minimum of %1$d character. %3$sMake it longer%4$s!": [
        "%2$s Dat is minder dan het aanbevolen minimum van %1$d teken. %3$sMaak het langer%4$s!",
        "%2$s Dat is minder dan het aanbevolen minimum van %1$d tekens. %3$sMaak het langer%4$s!"
      ],
      "%2$s That's less than the recommended minimum of %1$d content word. %3$sMake it longer%4$s!": [
        "%2$s Dat is minder dan het aanbevolen minimum van %1$d inhoudswoord. %3$sMaak het langer%4$s!",
        "%2$s Dat is minder dan het aanbevolen minimum van %1$d inhoudswoorden. %3$sMaak het langer%4$s!"
      ],
      "%2$s That's less than the recommended minimum of %1$d word. %3$sMake it longer%4$s!": [
        "%2$s Dat is minder dan het aanbevolen minimum van %1$d woord. %3$sMaak het langer%4$s!",
        "%2$s Dat is minder dan het aanbevolen minimum van %1$d woorden. %3$sMaak het langer%4$s!"
      ],
      "%2$s That's more than the recommended maximum of %1$d character. %3$sMake it shorter%4$s!": [
        "%2$s Dat is meer dan het aanbevolen maximum van %1$d teken. %3$sMaak het korter%4$s!",
        "%2$s Dat is meer dan het aanbevolen maximum van %1$d tekens. %3$sMaak het korter%4$s!"
      ],
      "%2$s That's more than the recommended maximum of %1$d content word. %3$sMake it shorter%4$s!": [
        "%2$s Dat is meer dan het aanbevolen maximum van %1$d inhoudswoord. %3$sMaak het korter%4$s!",
        "%2$s Dat is meer dan het aanbevolen maximum van %1$d inhoudswoorden. %3$sMaak het korter%4$s!"
      ],
      "%2$s That's more than the recommended maximum of %1$d word. %3$sMake it shorter%4$s!": [
        "%2$s Dat is meer dan het aanbevolen maximum van %1$d woord. %3$sMaak het korter%4$s!",
        "%2$s Dat is meer dan het aanbevolen maximum van %1$d woorden. %3$sMaak het korter%4$s!"
      ],
      "%2$s That's way less than the recommended minimum of %1$d character. %3$sMake it longer%4$s!": [
        "%2$s Dat is veel minder dan het aanbevolen minimum van %1$d teken. %3$sMaak het langer%4$s!",
        "%2$s Dat is veel minder dan het aanbevolen minimum van %1$d tekens. %3$sMaak het langer%4$s!"
      ],
      "%2$s That's way less than the recommended minimum of %1$d content word. %3$sMake it longer%4$s!": [
        "%2$s Dat is veel minder dan het aanbevolen minimum van %1$d inhoudswoord. %3$sMaak het langer%4$s!",
        "%2$s Dat is veel minder dan het aanbevolen minimum van %1$d inhoudswoorden. %3$sMaak het langer%4$s!"
      ],
      "%2$s That's way less than the recommended minimum of %1$d word. %3$sMake it longer%4$s!": [
        "%2$s Dat is veel minder dan het aanbevolen minimum van %1$d woord. %3$sMaak het langer%4$s!",
        "%2$s Dat is veel minder dan het aanbevolen minimum van %1$d woorden. %3$sMaak het langer%4$s!"
      ],
      "%2$s That's way more than the recommended maximum of %1$d character. %3$sMake it shorter%4$s!": [
        "%2$s Dat is veel meer dan het aanbevolen maximum van %1$d teken. %3$sMaak het korter%4$s!",
        "%2$s Dat is veel meer dan het aanbevolen maximum van %1$d tekens. %3$sMaak het korter%4$s!"
      ],
      "%2$s That's way more than the recommended maximum of %1$d content word. %3$sMake it shorter%4$s!": [
        "%2$s Dat is veel meer dan het aanbevolen maximum van %1$d inhoudswoord. %3$sMaak het korter%4$s!",
        "%2$s Dat is veel meer dan het aanbevolen maximum van %1$d inhoudswoorden. %3$sMaak het korter%4$s!"
      ],
      "%2$s That's way more than the recommended maximum of %1$d word. %3$sMake it shorter%4$s!": [
        "%2$s Dat is veel meer dan het aanbevolen maximum van %1$d woord. %3$sMaak het korter%4$s!",
        "%2$s Dat is veel meer dan het aanbevolen maximum van %1$d woorden. %3$sMaak het korter%4$s!"
      ],
      "%2$sKeyphrase length%3$s: The keyphrase contains %1$d character.": [
        "%2$sZoekwoord lengte%3$s: Het zoekwoord bevat %1$d teken.",
        "%2$sZoekwoord lengte%3$s: Het zoekwoord bevat %1$d tekens."
      ],
      "%2$sKeyphrase length%3$s: The keyphrase contains %1$d content word.": [
        "%2$sZoekwoord lengte%3$s: Het zoekwoord bevat %1$d inhoudswoord.",
        "%2$sZoekwoord lengte%3$s: Het zoekwoord bevat %1$d inhoudswoorden."
      ],
      "%2$sKeyphrase length%3$s: The keyphrase contains %1$d word.": [
        "%2$sZoekwoord lengte%3$s: Het zoekwoord bevat %1$d woord.",
        "%2$sZoekwoord lengte%3$s: Het zoekwoord bevat %1$d woorden."
      ],
      "%2$sText length%3$s: The text contains %1$d %4$s. Good job!": [
        "%2$sTekst lengte%3$s: De tekst bevat %1$d %4$s. Goed gedaan!"
      ],
      "%2$sText length%4$s: The text contains %1$d %6$s. This is below the recommended minimum of %5$d %6$s. %3$sAdd more content%4$s.": [
        "%2$sTekst lengte%4$s: De tekst bevat %1$d %6$s. Dit is onder het aanbevolen minimum van %5$d %6$s. %3$sVoeg meer inhoud toe%4$s."
      ],
      "%2$sText length%4$s: The text contains %1$d %6$s. This is below the recommended minimum of %5$d %7$s. %3$sAdd more content%4$s.": [
        "%2$sTekst lengte%4$s: De tekst bevat %1$d %6$s. Dit is onder het aanbevolen minimum van %5$d %7$s. %3$sVoeg meer inhoud toe%4$s.",
        "%2$sTekst lengte%4$s: De tekst bevat %1$d %7$s. Dit is onder het aanbevolen minimum van %5$d %7$s. %3$sVoeg meer inhoud toe%4$s."
      ],
      "%2$sText length%4$s: The text contains %1$d %6$s. This is far below the recommended minimum of %5$d %7$s. %3$sAdd more content%4$s.": [
        "%2$sTekst lengte%4$s: De tekst bevat %1$d %6$s. Dit is ver onder het aanbevolen minimum van %5$d %7$s. %3$sVoeg meer inhoud toe%4$s.",
        "%2$sTekst lengte%4$s: De tekst bevat %1$d %7$s. Dit is ver onder het aanbevolen minimum van %5$d %7$s. %3$sVoeg meer inhoud toe%4$s."
      ],
      "%2$sText length%4$s: The text contains %1$d %6$s. This is slightly below the recommended minimum of %5$d %6$s. %3$sAdd a bit more copy%4$s.": [
        "%2$sTekst lengte%4$s: De tekst bevat %1$d %6$s. Dit is iets onder het aanbevolen minimum van %5$d %6$s. %3$sVoeg wat meer tekst toe%4$s."
      ],
      "%2$sText length%4$s: The text contains %1$d %6$s. This is slightly below the recommended minimum of %5$d %6$s. %3$sAdd more content%4$s.": [
        "%2$sTekst lengte%4$s: De tekst bevat %1$d %6$s. Dit is iets onder het aanbevolen minimum van %5$d %6$s. %3$sVoeg meer inhoud toe%4$s."
      ],
      "%3$sImage Keyphrase%5$s: Out of %2$d images on this page, %1$d have alt attributes with words from your keyphrase or synonyms. That's a bit much. %4$sOnly include the keyphrase or its synonyms when it really fits the image%5$s.": [
        "%3$sAfbeelding zoekwoord%5$s: Van %2$d afbeeldingen op deze pagina hebben %1$d alt-attributen met woorden uit je zoekwoord of synoniemen. Dat is wat veel. %4$sVoeg het zoekwoord of synoniemen alleen toe wanneer het echt bij de afbeelding past%5$s."
      ],
      "%3$sImage Keyphrase%5$s: Out of %2$d images on this page, only %1$d has an alt attribute that reflects the topic of your text. %4$sAdd your keyphrase or synonyms to the alt tags of more relevant images%5$s!": [
        "%3$sAfbeelding zoekwoord%5$s: Van %2$d afbeeldingen op deze pagina heeft slechts %1$d een alt-attribuut dat het onderwerp van je tekst weergeeft. %4$sVoeg je zoekwoord of synoniemen toe aan de alt-tags van meer relevante afbeeldingen%5$s!",
        "%3$sAfbeelding zoekwoord%5$s: Van %2$d afbeeldingen op deze pagina hebben slechts %1$d alt-attributen die het onderwerp van je tekst weergeven. %4$sVoeg je zoekwoord of synoniemen toe aan de alt-tags van meer relevante afbeeldingen%5$s!"
      ],
      "%3$sImages and videos%5$s: Only %1$d image or video appears on this page. We recommend at least %2$d. %4$sAdd more relevant images or videos%5$s!": [
        "%3$sAfbeeldingen en video's%5$s: Slechts %1$d afbeelding of video verschijnt op deze pagina. We raden minstens %2$d aan. %4$sVoeg meer relevante afbeeldingen of video's toe%5$s!",
        "%3$sAfbeeldingen en video's%5$s: Slechts %1$d afbeeldingen of video's verschijnen op deze pagina. We raden minstens %2$d aan. %4$sVoeg meer relevante afbeeldingen of video's toe%5$s!"
      ],
      "%3$sImages%5$s: Only %1$d image appears on this page. We recommend at least %2$d. %4$sAdd more relevant images%5$s!": [
        "%3$sAfbeeldingen%5$s: Slechts %1$d afbeelding verschijnt op deze pagina. We raden minstens %2$d aan. %4$sVoeg meer relevante afbeeldingen toe%5$s!",
        "%3$sAfbeeldingen%5$s: Slechts %1$d afbeeldingen verschijnen op deze pagina. We raden minstens %2$d aan. %4$sVoeg meer relevante afbeeldingen toe%5$s!"
      ],
      "%3$sPreviously used keyphrase%2$s: You've used this keyphrase %1$smultiple times before%2$s. %4$sDo not use your keyphrase more than once%2$s.": [
        "%3$sEerder gebruikt zoekwoord%2$s: Je hebt dit zoekwoord %1$smeerdere keren eerder%2$s gebruikt. %4$sGebruik je zoekwoord niet meer dan één keer%2$s."
      ],
      "%3$sPreviously used keyphrase%2$s: You've used this keyphrase %1$sonce before%2$s. %4$sDo not use your keyphrase more than once%2$s.": [
        "%3$sEerder gebruikt zoekwoord%2$s: Je hebt dit zoekwoord %1$seerder één keer%2$s gebruikt. %4$sGebruik je zoekwoord niet meer dan één keer%2$s."
      ],
      "An error occurred in the '%1$s' assessment": [
        "Er is een fout opgetreden in de '%1$s' beoordeling"
      ],
      "character": ["teken"],
      "characters": ["tekens"],
      "Content optimization:": ["Inhoud optimalisatie:"],
      "Feedback": ["Feedback"],
      "For the best SEO results include all words of your keyphrase in the SEO title, and put the keyphrase at the beginning of the title": [
        "Voor de beste SEO-resultaten voeg je alle woorden van je zoekwoord toe aan de SEO-titel, en plaats je het zoekwoord aan het begin van de titel"
      ],
      "For the best SEO results write the exact match of your keyphrase in the SEO title, and put the keyphrase at the beginning of the title": [
        "Voor de beste SEO-resultaten schrijf je de exacte overeenkomst van je zoekwoord in de SEO-titel, en plaats je het zoekwoord aan het begin van de titel"
      ],
      "Good": ["Goed"],
      "Good SEO score": ["Goede SEO-score"],
      "Has feedback": ["Heeft feedback"],
      "keyphrase": ["zoekwoord"],
      "Keyphrase in SEO title": ["Zoekwoord in SEO-titel"],
      "meta description": ["meta beschrijving"],
      "Needs improvement": ["Verbetering nodig"],
      "OK": ["OK"],
      "OK SEO score": ["OK SEO-score"],
      "SEO title": ["SEO-titel"],
      "slug": ["slug"],
      "word": ["woord"],
      "words": ["woorden"]
    }
  }
}
